Repository: giellalt/corpus-smj
Catalog: tmx/deu/facta/ajtte.com/samiska.html.tmx
Source language: smj
Languages: deu

source: (Lulesamiska)
deu: Kontakt

source: Ájtte Jåhkåmåhke – sáme guovdásj Jåhkåmåhkke, nuortalattjan Nuorttagievle, diehttelis tjåhkanimsadje márnánbále ja tjåhkanimbále.
deu: Ájtte in Jokkmokk – ein samisches Zentrum Jokkmokk, gleich nördlich des Polarkreises, ist ein natürlicher Treffpunkt für Jahrmarkt und Fest, für Freunde aus nah und fern.

source: Ájtte, duottar- ja sámemusea, la degu uksan várijda, Laponiaj ja sámi kultuvrraj.
deu: Hier gibt es Ájtte, das Schwedische Fjäll- und Samemuseum, ein Tor zur Bergwelt, zu Laponia und zu der samischen Kultur.

source: Dánna giehttop Sámeednama ja ulmutjij birra, giehttop viessoma ja bierggima birra dakkár ednamdajvan mij ienebuv ulmutjis rávkká. Dát la giehtto jiekkijn, vuomijn ja várijn.
deu: Hier erzählen wir von Sápmi, dem Land der Samen und seinem Volk, eine Geschichte von Leben und Überleben in einer rauhen Landschaft aus Mooren, Wäldern und Fjäll.

source: Älojt lip tjuovudam, räjnodam ja dålvudam varás guohtomijda. Laponia – väráltárbbe, 9 400 km 2 stuor dajvva Norrbottena várijn ja vuomijn, la dålutjis bivddárijs ja ällobarggijs åroduvvam.
deu: Laponia – Erbe der Welt in Lappland – erstreckt sich über ein 9400 km 2 großes Gebiet in den Bergen und Wäldern Norrbottens und ist seit jeher Heimat der nomadisierenden Jäger und Rentierzüchter gewesen.

source: Dánna åvdutjis lidjin vihtta nationalpárka ja moadda suoddjidum ednamdajva.
deu: Hier gab es schon lange fünf Nationalparks und mehrere Naturreservate.

source: Dajna gå 1996 dagáduváj väráltárbben Unescos, de dálla l luonndo- ja kultuvrra-árbben gájkajda almatjijda.
deu: Durch die Aufnahme in die Liste der UNESCO über das Erbe der Welt wurde Laponia 1996 Natur- und Kulturerbe für die ganze Menschheit.

source: Laponiavuosádusán diedojt vaddep ja gåvvistip väráltárbev.
deu: In der Ausstellung wollen wir Ihnen einen Einblick in unser Erbe der Welt geben.

source: Suodje. Sváltja ja ruvddagábde. Sámij silba gasskaájge hámij.
deu: Ausstellungen Trachten und Silber: Alltags- und Festkleidung aus Leder und Tuch.

source: Goabdesájgge.
deu: Das samische Silber.

source: Religijåvnnå ja dábe. Ådåårroviessom.
deu: Die Zeit der Trommeln: Religion und Mythen.

source: Ädno. Tjáhtjgierragijs merraj. Äno birás åvdebut ja dálla.
deu: Siedlerleben: Leben einer Siedlerfamilie Anfang des 20.

source: Laponia – mijá ednama.
deu: Jahrhunderts.

source: Luonndo- ja kultuvrraárbbegájkajda almatjijda.
deu: Alltagsleben: Nomadenleben und Selbstversorgung mit Rentierzu

source: Ájtte – sámij oajvvedávvervuorkká, sierra dávvervuorkká várijda, diedimguovdásj turissmaj.
deu: Ájtte – Hauptmuseum für samische Kultur, Spezialmuseum für die Fjällregion, Informationszentrum für Bergtourismus.

source: Åtsådibme, diehtotjoaggem, diehtojuohkem.
deu: Forschung, Dokumentation und Vermittlung.
